<!DOCTYPE html>
<html lang="ja">
  <head>
    <!-- 文字指定コード -->
    <meta charset="utf-8">
    <!-- タグに表示される -->
    <title>乳歯の虫歯予防など小児歯科のご案内｜流山おおたかの森歯科・矯正歯科</title>
    <meta name="description" content="流山おおたかの森歯科・矯正歯科の小児歯科についてのご案内です。乳歯の虫歯予防など診療について説明しています。お子さまが歯の問題を抱えないよう、定期検診が重要だと考えています。">
    <!-- ↑上部のコードを別読み込みシートに入れないのは、各ページ毎でタイトルなどを変更したい際に変更しやすくするため -->
{include file="common/head.tpl"}<!-- 読み込み -->
  </head>

  <!-- スマーティで作成する場合で個別ページ数が多い場合↓ -->
  <body class="drawer drawer--right">
    {include file="common/header.tpl"}<!-- 読み込み -->

    <main>
    <!-- ここまで header -->

    <!-- ここからmain -->
    <section id="child">

      <!-- <div class="pc"> -->
      <div class="kobetsu_header">
      <!-- <img src="{$rt}/img/child_header.jpg" alt="ヘッダー画像"> -->
      <div class="kobetsu_page_title">
        <img src="{$rt}/img/child_page_title.png" alt="小児歯科">
        <p>Child Dentistry</p>
      </div>
      </div>
      <!-- </div> -->
      <!-- <div class="sp">
      <div class="kobetsu_header">
      <img src="{$rt}/img/child_header_sp.jpg" alt="ヘッダー画像">
      <div class="kobetsu_page_title">
        <img src="{$rt}/img/child_page_title.png" alt="小児歯科">
        <p>Child Dentistry</p>
      </div>
      </div>
      </div> -->


        <div class="wrap2">
          <div class="title_txt">
            <h2>小児歯科のご案内</h2>
          </div>
          <div class="flex_between">
            <p>
            「小児歯科は何歳から」という決まりはなく、年齢による制限はありません。<br>
            当医院では、早いお子さんは、乳歯が1～2本生えてきたぐらいから検診にいらっしゃいますが、その年齢で泣かずにできるお子さんは、まずいません。泣きながらでも検診をする目的は、磨き残しを見つけることです。3歳前後になるまでは、ほとんどのお子さんのご自宅での歯磨きは、まさに「格闘」です。まともにお口を開けて磨かせてくれることなど、ほとんどないのが現実です。ただそんな中でも、お子さんのお口の環境は、ご両親が行う歯磨きにかかっています。<br>大人の場合でも、歯磨きは意識しないと、いつも同じ所に磨き残しが出てしまうものです。それは、お子さんのお口を磨いていても同じことが起こります。<br>検診では早いうちにその磨き残しに気づいてもらうことを目的にしています。早く気づいてもらうことで、磨き残しによって起こる歯ぐきの炎症による歯肉炎や虫歯に移行しないようにしていきます。また、検診のときには、磨き方の方法やアドバイスも行っていますので、お気軽にご相談ください。
            </p>
            <div class="kobetsu_contents_img child_photo1 right_position">
              <!-- cssでbackground-imgで指定 -->
            </div>
          </div><!-- flex_between -->
          <div class="title_middle">
            <p>定期検診のメリット</p>
          </div>
        <p class="p_margin">
          検診のときに泣いているお子さんを見ると、ご両親は心が痛むかもしれませんが、もし磨き残しが積み重なることで虫歯ができてしまうと、治療で大変な思いをするのはご両親ではなくお子さんです。<br>
          歯磨きよりもつらい体験を小さいうちからしなくて済むように、早くからの定期検診をお勧めしています。
        </p>

        <div class="block">
          <div class="flex_between">
            <div class="kobetsu_contents_img child_photo2 left_position">
              <!-- cssでbackground-imgで指定 -->
            </div>
            <p>
              2歳半～3歳頃になると乳歯が生えそろい、また食事の内容もほぼ成人と同じになり、甘いものも食べ始めているかと思います。<br>
              その頃になると、より虫歯のリスクが上昇してきます。特に奥歯の間や他にも隙間がきつい部分で虫歯ができやすくなります。その原因としては、歯と歯の間は歯ブラシの毛が入らないので、磨き残しが出やすくなります。これを避けるには、デンタルフロスをできるだけ早い時期から使用する必要があります。大人と同じものを食べているのに、子どもは大人のようにデンタルフロスをしなくて良いなんてことはあり得ません。
            </p>
          </div><!-- flex_between -->
        </div>
        <p class="p_margin">
          乳歯は大人の歯以上に柔らかいので、大人以上にデンタルフロスを含めた歯磨きが必要です。人の口の中は、自分の口の中と同じようにはいきませんし、痛いとお子さんはやらせてくれません。お子さんのお口の中でデンタルフロスを使えるようになるには、ご両親にも練習が必要になります。
        </p>
        <p class="p_margin">
          お子さんには慣れるまでは、多少短い間隔での検診をご提案しています。<br>
          それは、歯医者に慣れてもらうことも目的にしているからです。大人でもたまに歯医者に行くと緊張するように、子どもは歯医者が初めてで、特に嫌な思い出がないのにもかかわらず泣いてしまうのは、医科の方でワクチン注射などを経験しているため、初めてでもその雰囲気で感じ取るからです。<br>
          お子さんが歯医者に来る理由は、「予防や虫歯治療」だけではありません。実はそれ以外にも、転倒して歯をぶつけたり口の中を切ったりと外傷で来ることが多いのです。そんな時、歯医者が初めてだと口の中を見て状態を確認するだけでもかなり大変になります。
        </p>
        <p class="p_margin">
          なんでもない時から歯医者に時々通うことで、歯医者は歯磨きをしてお口を見るところで特に痛いところではないんだよ、ということに気づいてもらうことにあります。
        </p>
      </div><!-- wrap2 -->


      <div class="wrap2">
        <div class="title_txt">
          <h2>小児の虫歯治療</h2>
        </div>
        <div class="flex_between">
          <div>
            <p>
              子どもの虫歯治療の方法は、
            </p>
            <div class="decoration2">
              <p>
                (1)押さえつけて無理やり治療をする。
              </p>
              <p>
                (2)本人に説明することで理解してもらい、協力を得て一緒に治療をする。
              </p>
            </div><!-- decoration2 -->
            <p>
              この2つしかありません。<br>
              当院では、無理やり押さえつけての虫歯治療は行っていないため、このような治療が必要な時は専門の施設をご紹介させていただいています。
            </p>
          </div>
        <div class="kobetsu_contents_img child_photo3 right_position">
          <!-- cssでbackground-imgで指定 -->
        </div>
        </div>

        <div class="block">
              <p class="p_margin">
                理想は理解してもらい治療をすることですが、そのためには事前の準備が必要です。まずは落ち着いて1人で診療用のイスに座れる必要があります。また、泣きながらでは、興奮してしまっていて、話も耳に入りません。このような状態では、治療自体が危険になるため、そんな時は治療をすることはありません。しっかりとした治療をするためには、やはり落ち着いてイスに座ることができる慣れが必要で、そのためには回数を重ねるしかありません。
              </p>
            <p>
              仮に虫歯ができて治療が必要な場合は、ご両親ではなくお子さん自身を中心にお話をさせていただきます。内容は、レントゲンを説明したり、治療に使う道具をひとつひとつ見せて実際に水を出したり、音を出したりして本番と近い状態を体験してもらいます。
            </p>
            <div class="title_middle">
              <p>痛みがある治療に対しては、麻酔を用います</p>
            </div>
            <p class="p_margin">
              また、当医院では基本的に虫歯の治療に関しては、よほど小さいものでない限り必ず麻酔を行います。
              「麻酔無しで別の病院で治療した。」などというお話をご両親からよく伺いますが、かなりの確率で虫歯が残ってしまっています。「乳歯の治療に麻酔？」と思うご両親もいらっしゃるかもしれませんが、子どもの乳歯も削れば痛いのです。</p>
            <p class="p_margin">
              「子どもだから痛みを感じない。」ということはありません。子どもは素直ですから、痛いものは痛いと言って我慢してくれません。痛みを感じた瞬間から、泣いて治療ができなくなることもあり得ます。<br>
              麻酔をしていないと、虫歯を全部取り除くことが目的の治療というよりも、虫歯が残っても痛みが無いところまでの治療になってしまいます。その時はいいのですが、内部には虫歯が残っているので詰め物がすぐ取れたり、やがて内部の残った虫歯が進行すると、強い痛みを伴う状態になり、歯の神経を取るなどの大きな治療が必要になっていきます。<br>
              子どもの虫歯治療で大事なのは、きちんと虫歯を取り除くことです。そのためにはできるだけ痛みを感じなくて済むようにする必要があります。<br>
              麻酔を使った治療が必要なお子さんには、「痛くないよ」など、その場しのぎの適当な言葉をかけることはできません。全身麻酔ではないので、痛みがゼロということは絶対にないのです。<br>
              必ず痛みを感じますが、その時の痛みを少なくすることは可能です。大人でも「痛くないですよ」と言われていたのに痛かったら不信感を感じるように、子どもも同じように不信感を感じたら、次からは治療をさせてくれなくなります。<br>
              そうならないように、痛みに関しては事前に本人に説明します。もちろん治療のときに麻酔をすると伝えると顔が引きつりますが、その痛みの程度を事前に体験してもらうことで本人に安心してもらいます。
            </p>
            <div class="flex_between">
              <p>
                現在の麻酔は道具も進歩してきているので、麻酔をするよりも、転ぶ方が痛いくらいです。痛みは感じるけど、本人が許容できる程度であることを理解してもらうことで、治療への協力を得ることができるようになります。<br>
                こういった事前のトレーニングや説明は、緊急性のある痛みを伴うような大きな虫歯では行うことができません。痛みが出ていれば、すぐにでも治療が必要なため、トレーニングや説明をする時間的な余裕がないからです。<br>
                そうならないためにも、定期的に検診を受けることで慣れてもらい、仮に虫歯ができても小さいうちに治療ができることで緊急性がないため、トレーニングや説明の時間的な余裕が生まれます。
              </p>
              <div class="kobetsu_contents_img child_photo4 right_position">
                <!-- cssでbackground-imgで指定 -->
              </div>
            </div>
        </div>

        <div class="block">
          <div class="title_txt">
            <h2>小児歯科で当医院が選ばれる理由</h2>
          </div>
          <div class="flex_between">
            <div class="kobetsu_contents_img child_photo5 left_position">
              <!-- cssでbackground-imgで指定 -->
            </div>
            <p>
              予防や虫歯治療、歯並びなどをトータルで診させていただきます。<br>
              歯並びに関しては、継続して診させていただくことで、1番いいタイミングで矯正に関してのご提案が可能です。
              ご家族皆さんでの通院が可能です。<br>
              予防においてはフッ素塗布や、フッ素をイオン化させて歯に取り込みやすくするフッ素のイオン導入を全員に無料で行っています。
              また御希望の方には、唾液中の虫歯菌の活動性を調べる唾液検査も無料で行っています。
              保育士が常駐していますので、検診中にご兄弟をお預かりすることも可能です。
              料金に関しては子どもは全員、市から助成があるので200円〜300円（市によって異なります）になります。
            </p>
          </div>
        </div>
      </div><!-- wrap2 -->



      <div class="back_weekgreen">
        <div class="wrap">
          <div class="title_txt">
            <p class="title_line">お子さまをお連れのお母さまからのお声</p><span class="title_txt_small">Voices from patients</span>
          </div>
          <div class="voices_cover">
            <div class="voices">
              <img src="{$rt}/img/voice_child_01.png" alt="子ども連れのお客さまからの声">
              <img src="{$rt}/img/voice_child_02.png" alt="子ども連れのお客さまからの声">
              <img src="{$rt}/img/voice_child_03.png" alt="子ども連れのお客さまからの声">

            </div>
          </div><!-- voices_cover -->
        </div><!-- wrap -->
      </div><!-- back_weekgreen -->


      <div class="wrap">
        <div class="title_txt">
          <p class="title_line">太田院長のお役立ちコラム</p>
        </div>
        <!-- <div class="title_middle">
          <p>お子さんのお口がよく「ポカン」と開いていませんか？</p>
        </div> -->
        <div class="kobetsu_contents_img child_photo6 left_position sp" style="margin:0 auto;">
          <!-- cssでbackground-imgで指定 -->
        </div>
        <div class="flex_between">
          <div class="kobetsu_contents_img child_photo6 left_position pc">
            <!-- cssでbackground-imgで指定 -->
          </div>
          <div class="fukidashi">
            <div class="title">
              <p>
                お子さんのお口がよく「ポカン」と開いていませんか？
              </p>
            </div>

            <p>
              この「ポカン口（クチ）」は、歯科では口呼吸ともいわれ、万病の元ともいわれていますがご存知でしょうか？ではなぜ口呼吸だと問題なのでしょうか。<br>
              人間は鼻から呼吸をすることで病気のウィルスや細菌などを、鼻毛をフィルターがわりに使って肺にいかないようにしています。口呼吸だとフィルターがないので、吸った空気がそのまま肺に運ばれるので病気になりやすいといわれています。<br>
              歯科の領域で考えると、口呼吸をする事で口の中が乾燥しやすくなって口臭が強くなったり、唾液の分泌が減ることで殺菌作用が低下して、虫歯や歯周病になりやすくなったりと色んな影響がでてきます。
            </p>
            <br>
            <br>

            <p>
              また、口呼吸のお子さんの特徴として、舌の位置や動きに問題があることが多いです。本来なら、舌は何もしていないときには上アゴに張り付いているのですが、口呼吸のお子さんは舌が下の歯の内側にあります。そうすると、「ポカン口」になり、顔立ち（骨格）や歯並びに影響を与える可能性があります。お子さん自身はそれが普通だと思って生活していますし、舌の動きは外側からはわからないので、保護者の方もお子さんがどういった舌の使い方をしているか？知ることは難しいと思います。
            </p>
            <br>
            <br>
            <p>
              また、舌が上アゴに張り付いていることで、上アゴが大きさを維持成長できるようにしてくれています。口呼吸をしている子は、上のアゴに舌を貼り付ける習慣がないので上アゴを舌で触る事もできないこともあります。これは、舌の動きが悪いからです。普段から鼻呼吸をしている子と比べると、舌が動かないので舌の運動能力が低下するのも当然なのです。もちろん、年齢的にアデノイド（扁桃腺）が大きかったり、アレルギーなどで、どうしても口呼吸になってしまったりすることもあります。
            </p>
            <br>
            <br>
            <p>
              大事なことは、絶対口呼吸をしないようにするのではなく、適切な時期に鼻呼吸に変えていくことと、口呼吸の理由を知ることです。お子さんの状態が気になる、という方はぜひ一度、当院にご相談ください。
            </p>
            <div class="pc" style="text-align:right;">
              <p class="syomei">
                流山おおたかの森歯科矯正歯科　太田智也
              </p>
            </div>
            <div class="sp" style="text-align:right;">
              <p class="syomei">
                流山おおたかの森歯科矯正歯科<br>太田智也
              </p>
            </div>
          </div>
        </div>


      </div>


      {include file="three_column.tpl" }<!-- 回遊性コンテンツ -->





    </section>
    <!-- ここまでmain -->

    <!-- ここから footer -->
    </main>
{include file="common/footer.tpl"}<!-- 読み込み -->
<!-- ↓ボディの閉じタグを読み込みシートに入れないわけは、jsの読み込みで単独ページで入れたいjsがあった際に他の全ページに反映されるとページの読み込みが遅くなるため -->
  </body>

</html>
