<!DOCTYPE html>
<html lang="ja">
  <head>
    <!-- 文字指定コード -->
    <meta charset="utf-8">
    <!-- タグに表示される -->
    <title>大人・子ども向けの矯正歯科のご案内｜流山おおたかの森歯科・矯正歯科</title>
    <meta name="description" content="流山おおたかの森歯科・矯正歯科では、矯正担当責任者を設置し、日本矯正歯科学会の構成認定医が治療を行います。 また、矯正歯科医師と一般歯科医と歯科衛生士がチームでお口の中をトータルでケアしていくことで、皆様ひとりひとりにあった最適な治療が可能です。">
    <!-- ↑上部のコードを別読み込みシートに入れないのは、各ページ毎でタイトルなどを変更したい際に変更しやすくするため -->
{include file="common/head.tpl"}<!-- 読み込み -->
  </head>

  <!-- スマーティで作成する場合で個別ページ数が多い場合↓ -->
  <body class="drawer drawer--right">
    {include file="common/header.tpl"}<!-- 読み込み -->

    <main>
    <!-- ここまで header -->

    <!-- ここからmain -->
    <section id="ortho">
      <!-- <div class="pc"> -->
      <div class="kobetsu_header">
      <!-- <img src="{$rt}/img/ortho_header.jpg" alt="ヘッダー画像"> -->
      <div class="kobetsu_page_title">
        <img src="{$rt}/img/ortho_page_title.png" alt="矯正">
        <p>Orthodontic</p>
      </div>
      </div>
      <!-- </div> -->
      <!-- <div class="sp">
      <div class="kobetsu_header">
      <img src="{$rt}/img/ortho_header_sp.jpg" alt="ヘッダー画像">
      <div class="kobetsu_page_title">
        <img src="{$rt}/img/ortho_page_title.png" alt="矯正">
        <p>Orthodontic</p>
      </div>
      </div>
      </div> -->


      <div class="wrap2">
        <div class="title_txt">
          <h2>こんな悩みありませんか?</h2>
        </div>
      </div>
      <div class="flex_around">
        <div class="wrap2">
          <div class="check_mark">
            <ul>
              <li>
                <!-- <i class="far fa-check-square"></i> あああ-->
                噛み合わせたときに下の前歯の方が前に出る。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                前歯が突出している。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                歯がガタガタ。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                歯が内側から生えてきた。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                歯を抜かずに治したい。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                噛み合わせが深い。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                前歯で噛めない。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                ご両親ともにもしくはどちらかが歯並びが良くない。
              </li>
            </ul>
          </div><!-- check_mark -->
          <div class="check_mark">
            <ul>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                かみ合わせると上と下の歯の真ん中がズレている。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                下のアゴが前に伸びてきている気がする。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                かみ合わせると上下の前歯の間から舌が見える 。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                滑舌が悪い。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                鼻で呼吸できずに口呼吸になり、いつも口が開いている。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                乳歯が抜けたのになかなか永久歯が生えてこない。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                なかなか乳歯が抜けない。
              </li>
            </ul>
          </div><!-- check_mark -->
        </div><!-- wrap2-->
      </div>


      <div class="wrap2">
        <div class="title_txt">
          <h2>こんな悩みを治療せずに放置してしまうと・・・</h2>
        </div>
        <p style="margin-top:30px;">
          矯正の治療をせず、放置しておくと、以下のようなことになってしまいます。
        </p>
      </div><!-- wrap2-->

      <div class="flex_around">
        <div class="wrap2">
          <div class="check_mark">
            <ul>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                将来大人になって治療するときに、大掛かりな治療になることがある。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                永久歯に生え変わったときに、歯並びがガタガタになる。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                場合によっては顔の形が歪んでしまう。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                前歯が出っ歯さん気味になる。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                下アゴが大きくなり伸びてくる。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                上下の前歯が接触せずに、奥歯しか噛んでいない。
              </li>
            </ul>
          </div><!-- check_mark -->
      </div><!-- wrap2-->
    </div><!-- flex_around-->


      <div class="wrap2">
        <p style="margin-top:30px;">
          そのため、当ページの冒頭で述べたような悩みを抱えている方には、矯正治療を推奨しています。
        </p>
      </div><!-- wrap2-->

      <div class="wrap2">
        <div class="title_txt">
          <h2>当医院が矯正治療で選ばれる理由</h2>
        </div>
          <div class="flex_between">
              <p>
                <!-- 流山おおたかの森歯科・矯正歯科では、虫歯治療、予防処置、矯正治療とチームでアプローチをしていきます。<br> -->
                流山おおたかの森歯科・矯正歯科の矯正治療は、子どもから大人まで数多くの幅広い治療経験のある日本矯正歯科学会の矯正認定医（指導医）が治療を行います。一般歯科医が虫歯治療の延長線上で行う矯正歯科とは違い、矯正のエキスパートが責任を持って治療をしていることが当院の矯正治療の特徴です。また、当院では、矯正認定医と一般歯科医と歯科衛生士がチームを組み、治療を進めることで、お口の中をトータルでケアすることが可能となり、患者様一人ひとりにあった最適な治療を行っていきます。<br>
                矯正治療を行う場合、3つの選択肢があります。それは、大学病院の矯正科、矯正専門の歯科医院、当医院のような一般歯科医院になり、それぞれメリットとデメリットが存在します。
              </p>
              <div class="kobetsu_contents_img ortho_photo1 right_position">
                <!-- cssでbackground-imgで指定 -->
              </div>
          </div><!-- flex_between -->

        <div class="block">
          <div class="title_middle">
            <p>大学病院の矯正科での治療</p>
          </div>
          <p class="p_margin">
            大学病院は、矯正専門や一般歯科医院で対応できない大掛かりな治療（手術の併用が必要な状態）や、永久歯が複数無いような特殊な状態でも対応してくれます。その反面、通常の治療のために通院するのは休診日が多かったり、診療時間が短かったり、数が少ないので大学病院自体が遠く、通院が困難だったりします。
          </p>
        </div>

        <div class="block">
          <div class="title_middle">
            <p>矯正専門の歯科医院での治療</p>
          </div>
          <p class="p_margin">
            矯正専門の歯科医院のメリットは、いつ行っても休診日以外は対応してくれる点です。<br>
            デメリットは保険診療を行っていないので、定期的なクリーニングやフッ素の塗布などの処置が自費診療になる点や、虫歯治療やぐらぐらの乳歯を抜くことなどの処置ができないので、わざわざ別の歯科医院に通院しなければいけないところです。
          </p>
        </div>

        <div class="block">
          <div class="title_middle">
            <p>当医院での治療</p>
          </div>
          <p class="p_margin">
            当医院のデメリットは、矯正歯科医師が毎日はいないという点です。月に4～5回、大体週に1回はいますが、毎日ではありません。そのため、矯正歯科医師がいる日に治療のご予約をいただく必要があります。<br>
            メリットとしては、矯正と予防と虫歯をチームで治療のアプローチをしている点です。<br>
            矯正は矯正歯科医師で、予防は衛生士、虫歯は一般歯科医でそれぞれ治療を担当させていただきます。全てを1か所で行えるので、わざわざ別の歯科医院に通院する必要がありません。また、矯正歯科医師がいないときでも、使用している装置が痛いときなどのトラブルの時は、診療日であればご連絡して来ていただければ、対応させていただきます。<br>
            当医院は、基本的に毎日診療しておりますので、ご連絡をいただければ、いつでも構いません。ただし、歯を動かす治療に関しては、矯正歯科医師が責任をもって治療にあたらせていただきますので、矯正の診療日に来院していただく必要があります。
          </p>
        </div>
      </div><!-- wrap2-->


      <div class="wrap2">
        <div class="title_txt">
          <h2>治療方針と治療開始まで</h2>
        </div>
        <div class="block">
          <p class="p_margin">
            まずは矯正の無料相談のお約束をお取りください。相談日は矯正の診療日になりますので、お電話をいただければご案内させていただきます。<br>
            ただし、矯正の診療の間に無料相談を行っているため、多少待ち時間が出てしまいますことをご了承ください。<br>
            無料相談では、相談後に申し込みをしていただくなど、その場で何かを決めていただくことはありません。矯正歯科医師が実際にお口の中を拝見して、現在の状態や将来的な予測をお話しさせていただきます。その際に、治療方法や治療期間、治療費用に関してもご説明しています。このような説明をしっかりと聞いていただいたうえで、ご自宅で本人を交えて家族で相談していただくことをお勧めしています。<br>
            矯正治療に関しては、それなりの期間がかかりますので、飛びついて行うものではありません。<br>
            よくお考えいただいたうえで、ご判断をいただければと思います。
          </p>
          <p class="p_margin">
            実際に矯正をしたいと言っていただければ、まず矯正検査を行います。現在の歯型、顔貌写真や歯並びの写真を術前の記録として残します。<br>
            また当医院では、矯正専用のレントゲン写真が撮影できるので、それをもとに分析して、治療方針を決定します。このレントゲンの機器を使用することで、大学病院と同じレベルで分析と診断が可能になります。<br>
            矯正検査の後、別日で矯正診断という予約を取らせて頂きます。その時にレントゲンによる分析の結果や診断、治療方針をお伝えしたうえで、治療を進めてよろしければ、治療用の装置の型どりを行います。そして、次回から治療がスタートします。
          </p>
        </div>
    </div><!-- wrap2-->


      <div class="wrap2">
        <div class="title_txt">
          <h2>矯正治療の方法</h2>
        </div>
        <div class="block">
          <p class="p_margin">
            歯並びに関しては何歳になっても治療が可能です。小学校に入学してからでも大丈夫ですし、50代や60代でも可能ですが、年齢によって治療方法が変わります。当医院では、概ね小学校に入るまでは、問題があっても定期検診で様子を見ている事が多いです。<br>
            このような方針を取っている理由は、あまり幼い時に治療用の装置をつけるのは本人の負担になるからです。<br>
            例えば、受け口、反対咬合などは5歳～7歳の間に前歯が抜けて生え変わるタイミングで、自然に治る子もいるからです。仮にその時に治らなくてもきちんと治療をすれば、しっかり治すことが可能だからです。<br>
            基本的に矯正といえば、多くの人は歯の表面に針金（ワイヤー）がついているのを想像されると思いますが、大体6歳から12歳ぐらいまでは、取り外しのできる矯正装置を使用します。矯正のワイヤーは並べたい歯に使用するのですが、この年齢では、並べたい永久歯のほとんどはまだ乳歯の下に埋まっているので、使用することができません。この年齢ではワイヤーを使うのではなく、取り外しの装置を夜寝るときに使用することで、永久歯が生え変わりしやすいように環境を整える治療を行います。<br>
            歯がきれいに並ばなかったり、乳歯が抜けてもなかなか永久歯が出てこないのは、歯が出る場所（スペース）がないことが問題だからです。<br>
            基本的に永久歯は乳歯より横幅があり大きいので、前歯が生え変わる年齢のときにあまりきれいに乳歯が並んでいると、将来歯並びに苦労することが予測できます。できればその時期は、すきっ歯で間に隙間があるのが理想的です。残念ながら、その隙間が無ければ、取り外しの装置を適切に使用することで、歯が並ぶアゴの骨の成長を促して生え変わりに必要なスペースを作ることが必要になります。<br>
            例えると、将来永久歯が座るイスの数（歯が並ぶアゴの骨のスペース）が不足しているので、成長を促しながらイスの数自体を増やしていくのが、小学校にあがったぐらいから始める子どもの矯正になります。
          </p>
          <!-- <div class="title_middle">
            <p>テキスト-中身出し-</p>
          </div> -->
          <div class="flex_between">
          <p>
            12歳過ぎになり永久歯が生えそろう頃には、歯が並ぶアゴの骨の成長は終了してしまうので、どんなに装置を使ってもスペースを効率よく作ることはできなくなります。<br>
            例えると、イスの数は決まっているので、座ってほしい歯があれば、別の歯にどいてもらい（抜歯）、スペースを作って座ってもらう必要があります。これが大人の矯正です。<br>
            12歳以降になると、20歳でも30歳でも40歳でも治療方法は同じでワイヤーを使った矯正治療になります。<br>
            当医院では、なるべく永久歯を将来抜かなくても済むように、患者様に最適な治療方針を提案させていただいています。何歳でも矯正治療は可能ですが、治療の開始時期によって治療方法が違ってくるので、ご相談ください。
          </p>
          <div class="kobetsu_contents_img ortho_photo2 right_position">
            <!-- cssでbackground-imgで指定 -->
          </div>
        </div><!-- flex_between -->

            <p class="p_margin">
              子どもの矯正に関しては、成長を見ながらの治療になるので、どうしても治療期間が長くなります。<br>
              治療期間としては、概ね12歳過ぎに生えてくる、最後の永久歯がきちんと生えそろうところまで責任をもって診させていただいています。最初のうちは1か月に1度程度の治療ですが、歯にスペースができてくれば、間隔をあけて2～3か月に1度とか、半年に1度診させてもらっています。
            </p>

          <p class="p_margin">
            逆に大人の矯正は成長が無いので、歯を抜いてできたスペースを使い、歯を並べる治療を行うので、子どもの矯正ほど期間はかかりません。それでも目安として、1年半～2年半ぐらいの治療期間が平均すると必要です。<br>
            子どものころから矯正を始める目的としては、永久歯を抜かなければいけなくなる可能性を少しでも抑えることにあります。<br>
            それ以外にも、出っ歯さん気味だったり、受け口のお子さんは適切な時期に治療を行うことで、アゴの骨が過成長してしまうのを抑制することが可能になります。<br>
            基本的に1度成長してしまったアゴの骨は、ひっこめることができません。成長期を迎える時までにアゴの骨の成長をコントロールしておかないと、骨格的な出っ歯さんになったり、骨格的な受け口になってしまいます。中には顔が横に歪んで成長したりすることも起こります。<br>
            そうなると、普通の矯正だけでは治療することができなくなるので、大学病院の矯正科で骨格的な手術を併用する矯正が必要になり、問題が大きくなってしまうので、適切時期にきちんと専門医の診察を受けることをお勧めしています。
          </p>
        </div>
    </div><!-- wrap2-->

    <div class="wrap2">
      <div class="title_txt">
        <h2>矯正治療の流れ</h2>
      </div>
      <p class="p_margin">
        矯正治療は歯だけでなくお口の中の状態を顎の骨なども含めて検査し、状態を把握してから行います。それぞれのお口の状況に合わせた治療を行い、メンテナンスもしっかりサポートさせていただきます。
      </p>
      <div class="point_block">
        <div class="title_cover">
        <div class="point">
          <p>STEP<span>1</span></p>
        </div>
        <p class="point_title">初診・カウンセリング</p>
        </div><!-- title_cover -->
          <div class="point_naiyou">
            <p>初診時のカウンセリングでは、<span class="title_bold">お口のお悩み、治療の必要性や適切な治療時期、治療に則した装置、費用</span>について説明致します。未成年・学生の方は、保護者の方とご来院ください。</p>
            <img src="{$rt}/img/ortho_step01.jpg" alt="初診・カウンセリング風景">
          </div><!-- point_naiyou -->
      </div><!-- point_block -->
      <div class="point_block">
        <div class="title_cover">
        <div class="point">
          <p>STEP<span>2</span></p>
        </div>
        <p class="point_title">精密検査</p>
        </div><!-- title_cover -->
          <div class="point_naiyou">
            <p>診断・治療計画を立てる際に必要な、<span class="title_bold">歯型の採取、お顔やお口の中の写真、パノラマレントゲン写真、頭部Ｘ線規格写真</span>などの撮影を行います。</p>
            <img src="{$rt}/img/ortho_step02.jpg" alt="精密検査機械">
          </div><!-- point_naiyou -->
      </div><!-- point_block -->
      <div class="point_block">
        <div class="title_cover">
        <div class="point">
          <p>STEP<span>3</span></p>
        </div>
        <p class="point_title">治療計画の説明</p>
        </div><!-- title_cover -->
          <div class="point_naiyou">
            <p>歯の模型や検査結果が出たら、患者様にあった治療計画の詳細や治療費などについて、詳しいご説明をします。複数の治療方法がある場合は<span class="title_bold">各方法のメリット・デメリット</span>もお話します。</p>
            <img src="{$rt}/img/ortho_step03.jpg" alt="院長">
          </div><!-- point_naiyou -->
      </div><!-- point_block -->
      <div class="point_block">
        <div class="title_cover">
        <div class="point">
          <p>STEP<span>4</span></p>
        </div>
        <p class="point_title">治療開始</p>
        </div><!-- title_cover -->
          <div class="point_naiyou">
            <p>治療内容に同意いただければ、いよいよ矯正治療の開始です。治療の進め方は症状によって異なります。矯正装置を装着した後は、毎日行う歯磨きの指導や口腔内清掃が行われます。</p>
            <img src="{$rt}/img/ortho_step04.jpg" alt="治療風景">
          </div><!-- point_naiyou -->
      </div><!-- point_block -->
      <div class="point_block">
        <div class="title_cover">
        <div class="point">
          <p>STEP<span>5</span></p>
        </div>
        <p class="point_title">保定装置装着</p>
        </div><!-- title_cover -->
          <div class="point_naiyou">
            <p>装置が取れた後の歯は、何もしなければ少しずつ元に戻ろうとします。動かした<span class="title_bold">歯を支える歯槽骨や歯周組織が安定</span>するまで、保定装置（リテーナー）を装着します。数ヶ月に1回程度通院して頂きます。</p>
            <img src="{$rt}/img/ortho_step05.jpg" alt="保定装置">
          </div><!-- point_naiyou -->
      </div><!-- point_block -->

    </div>


        <div class="wrap2">
          <div class="title_txt">
            <h2>矯正料金</h2>
          </div>
            <p class="p_margin">
              矯正治療に関してはすべて自費診療になります。保険が利用できる矯正は骨格的な問題で手術を併用する治療のときに、大学病院で可能な場合があります。必要な方にはご紹介することも可能です。<br>
              他にも、一定の数の永久歯がもともとなかったりする場合も大学病院で保険治療が可能なこともありますので、同じくご紹介することも可能です。
            </p>
            <p class="p_margin">
              矯正相談に関しては無料です。
            </p>

              <div class="flex_between">
                <div>
                    <p>
                      矯正検査に関しては<span class="title_bold">30,000円</span>
                    </p>
                    <p>
                      子どもの矯正（1期治療）<span class="title_bold">350,000円</span></span>
                    </p>
                    <p>
                      子どもの矯正から大人の矯正に移行した場合（1期～2期に移行）<span class="title_bold">350,000円</span>
                    </p>
                    <p>
                      大人の矯正から始める場合（2期治療）<span class="title_bold">700,000円</span>
                    </p>
                    <p>
                      月の管理治療費<span class="title_bold">5,000円</span>
                    </p>
                    <p>
                      リテーナ（矯正治療終了後試用する後戻りを抑える装置）<span class="title_bold">40,000円</span>
                    </p>
                  <p>
                    すべて税別になります。
                  </p>
                </div>
                  <div class="kobetsu_contents_img ortho_photo3 right_position">
                    <!-- cssでbackground-imgで指定 -->
                  </div>
            </div>



          <p class="p_margin">
            また、子どもの矯正に関しては、成長や治療の進行状態に応じて使用する装置を新しく作っていきますが、特に装置代を追加でいただいたりはしておりません。最初の費用にリテーナー以外の費用は含まれています。
          </p>
          <p class="p_margin">
            治療中の食事制限などは特にありません。子どもの矯正の場合は、基本取り外しができるので、学校に行ったり運動したり勉強したりするときや歯磨きの時など、装置を外していても大丈夫なので、日常生活に大きな変化はありません。もちろん装置を入れたときは多少の違和感が起こりますが、数日で慣れてくれます。また、歯を動かしたり、骨の成長を促すには、力をかける必要があるので、装着時に押される窮屈な感じは起こります。
          </p>

        <div class="block">
          <div class="title_middle">
            <h2>アフターフォロー</h2>
          </div>

          <p class="p_margin">
            矯正治療中は、定期的に検診を受けていただくことをお勧めしています。矯正歯科医師は虫歯の治療の専門ではありません。定期検診に関しては一般歯科医や衛生士で別にお約束を取らせていただいて行っています。<br>
            定期検診に関しては保険診療で可能です。医科でも、内科で外科の手術をすることはありませんし、風邪をひいて皮膚科には行かないように同じ歯科でも、矯正と一般歯科では大きく専門の分野が違います。そのため、定期検診をお勧めしています。
          </p>
          <p class="p_margin">
            医療費控除に関しては、確定申告をすることで可能です。詳しくは、当院の矯正歯科医師にお尋ねください。
          </p>
          <p class="p_margin">
            どのぐらい還付されるかは、年収によって違いがありますので、申し訳ありませんが金額をお知らせすることはできません。
          </p>
        </div>
      </div><!-- wrap2-->



      <div class="wrap2">
        <div class="title_txt">
          <h2>矯正治療に関するQ&A</h2>
        </div>
        <p class="p_margin" style="margin-bottom:30px;">
          お子さんの歯並びやかみ合わせに関して、ご心配になられるご両親様は少なくないと思います。ここでは、よくいただくご質問をご紹介しておりますので是非、ご覧下さい。
        </p>
        <table class="QA">
          <tr>
            <th>
              <div class="Q">
              Q
              </div>
            </th>
            <td>いつから始めるものなのでしょうか？</td>
          </tr>
          <tr>
            <th>
              <div class="A">
                A
              </div>
            </th>
            <td>ご来院いただいた患者さんの中で、最も質問が多い内容ですが、成長期の矯正に関しての開始時期は、「年齢がいくつから」といった決まりはありません。<br>それは、<span class="title_bold">歯並びが体の成長に大きく左右される</span>ものだからです。成長のスピードが早い子どもさんや、ゆっくりの子どもさんがいるように、開始時期に関しては個人差があります。<br>今、大事なことは今のお口の中の状態を正確に専門家の目で把握して、診断をしてもらうことです。心配なのは、気づいていても何もしないことだと思います。</td>
          </tr>
        </table>
        <div class="dot_line"><p>　</p></div>
        <table class="QA">
          <tr>
            <th>
              <div class="Q">
              Q
              </div>
            </th>
            <td>どのような装置を使うのですか？</td>
          </tr>
          <tr>
            <th>
              <div class="A">
                A
              </div>
            </th>
            <td>矯正といえば、金属色の矯正装置をつけて歯を並べるといったイメージを持たれている方も多いと思います。<br>成長期の矯正では、自分でつけたり外したりできる特殊な装置を使用しますので、いきなり金属色の装置をつけることはほとんどありません。<br>しかしながら、当医院では、<span class="title_bold">ひとりひとりにすべてオーダーメイドで装置を作製</span>しておりますのでお子さんによって、多少異なってきます。</td>
          </tr>
        </table>
        <div class="dot_line"><p>　</p></div>
        <table class="QA">
          <tr>
            <th>
              <div class="Q">
              Q
              </div>
            </th>
            <td>どんな矯正治療をするのですか？</td>
          </tr>
          <tr>
            <th>
              <div class="A">
                A
              </div>
            </th>
            <td>成長期の矯正治療では<span class="title_bold">大人の歯（永久歯）がうまく生え変わるようにする</span>ことが目的となります。さらに顎の成長バランスをコントロールすることも大切な目的です。<br>治療方法もお子さんの成長、かみ合わせによりひとりひとり細かく異なってきます。ですので、当医院では虫歯予防や虫歯治療なども含め、矯正歯科医師とチームで治療を行っています。</td>
          </tr>
        </table>

        <div class="title_txt" id="soudan_link">
          <h2>矯正の無料相談を実施しています</h2>
        </div>

        <p class="p_margin">
          当院では、矯正診療に関しての無料相談を実施しております。矯正の無料相談では、一般歯科のドクターがお口の中全体のチェックをして、虫歯の問題や、成人であれば歯周病の問題がないかを調べます。問題があれば、矯正する前に治療が必要になるからです。その後、矯正歯科医師がお口の中をチェックし、どこが気になるかなどのご要望をお伺いします。「専門的な目で見て治療が必要なのか」「今はまだ早いが、やがて必要になってくる恐れがあるか」「早く治療を始めた方が良い状態か」などアドバイスをさせていただきます。
        </p>

        <div class="flex_between">
          <div>
            <p>
              また、実際に治療するとなった場合のおおまかな流れや、どういった治療方法でアプローチするか、治療期間や費用はどのくらいかかるかなどに関してもご説明させていただいています。
            </p>
            <p class="p_margin">
              もちろん、その場で矯正治療をするかどうかを決めてもらうことはありません。矯正治療は、長いお付き合いになります。その場で即決はせず、ご家族や本人を含めてよく自宅で相談する事をおすすめしています。
            </p>
          </div>
          <img class="kyousei_soudan_img" src="{$rt}/img/kyousei_soudan.jpg" alt="矯正相談">
        </div>


        <p class="p_margin">
          矯正の無料相談はこのような方におすすめしています。
        </p>
        <ul class="p_margin">
          <li>
          <p>
            ・今まで歯医者さんで歯並びに関して何か言われた事はないが、心配な部分がある方
          </p>
          </li>
          <li>
            <p>
              ・検診などで歯並びを指摘されたが、具体的な内容などは教えてもらえず不安な方
            </p>
          </li>
          <li>
            <p>
              ・他院で矯正の無料相談を受けたことのある方(セカンドオピニオン大歓迎です）
            </p>
          </li>
        </ul>

        <div class="soudan_gaiyou p_margin">
          <p>
            <span>無料相談日</span>	：1ヵ月に4回〜5回程度実施しております。トップページのカレンダーにてご確認ください。
          </p>
          <p>
            <span>時間</span>	：15分程度です。実際の矯正の治療の間に行なっていますので、多少のお待ち時間がかかることがあります。
          </p>
          <p>
            <span>担当医</span>	：矯正治療を専門に担当する高田が責任を持って診させていただきます。
          </p>
          <p>
          ◎ご予約はお電話にて承っております。「矯正相談をお願いします」とお伝えください。気なることがあれば、お気軽にお問い合わせください。
          </p>
        </div>
      </div>







        {*
        <dl class="ortho_qa">
          <dt>いつから始めるものなのでしょうか？</dt>
          <dd>
            ご来院いただいた患者さんの中で、最も質問が多い内容ですが、成長期の矯正に関しての開始時期は、「年齢がいくつから」といった決まりはありません。<br>それは、<span class="title_bold">歯並びが体の成長に大きく左右される</span>ものだからです。成長のスピードが早い子どもさんや、ゆっくりの子どもさんがいるように、開始時期に関しては個人差があります。<br>今、大事なことは今のお口の中の状態を正確に専門家の目で把握して、診断をしてもらうことです。心配なのは、気づいていても何もしないことだと思います。
          </dd>
        </dl>
        <dl class="ortho_qa">
          <dt>どのような装置を使うのですか？</dt>
          <dd>
            矯正といえば、金属色の矯正装置をつけて歯を並べるといったイメージを持たれている方も多いと思います。<br>成長期の矯正では、自分でつけたり外したりできる特殊な装置を使用しますので、いきなり金属色の装置をつけることはほとんどありません。<br>しかしながら、当医院では、<span class="title_bold">ひとりひとりにすべてオーダーメイドで装置を作製</span>しておりますのでお子さんによって、多少異なってきます。
          </dd>
        </dl>
        <dl class="ortho_qa">
          <dt>どんな矯正治療をするのですか？</dt>
          <dd>
            成長期の矯正治療では<span class="title_bold">大人の歯（永久歯）がうまく生え変わるようにする</span>ことが目的となります。さらに顎の成長バランスをコントロールすることも大切な目的です。<br>治療方法もお子さんの成長、かみ合わせによりひとりひとり細かく異なってきます。ですので、当医院では虫歯予防や虫歯治療なども含め、矯正専門の先生とチームで治療を行っています。
          </dd>
        </dl>
        <p class="p_margin">
          子どもさんの歯並びやかみ合わせがご心配なご両親様は一度相談してみてはいかがでしょうか？<br>当医院では、日本矯正歯科学会認定医による<span class="title_bold">矯正専門無料相談</span>を行っております。予約が必要となりますので、お気軽にご相談ください。
        </p>
      </div>*}



      {include file="three_column.tpl" }<!-- 回遊性コンテンツ -->





    </section>
    <!-- ここまでmain -->

    <!-- ここから footer -->
    </main>
{include file="common/footer.tpl"}<!-- 読み込み -->
<!-- ↓ボディの閉じタグを読み込みシートに入れないわけは、jsの読み込みで単独ページで入れたいjsがあった際に他の全ページに反映されるとページの読み込みが遅くなるため -->
  </body>

</html>
