<!DOCTYPE html>
<html lang="ja">
  <head>
    <!-- 文字指定コード -->
    <meta charset="utf-8">
    <!-- タグに表示される -->
    <title>歯周病の原因と症状、その治療法｜流山おおたかの森歯科・矯正歯科</title>
    <meta name="description" content="歯周病の原因と症状、また、放置しておくことによる危険性について説明しています。流山おおたかの森・歯科矯正歯科では、レントゲンチェックをし、無料で歯周病の原因細菌がどのくらい存在しているのかを調べて、患者様に最適な治療を致します。">
    <!-- ↑上部のコードを別読み込みシートに入れないのは、各ページ毎でタイトルなどを変更したい際に変更しやすくするため -->
{include file="common/head.tpl"}<!-- 読み込み -->
  </head>

  <!-- スマーティで作成する場合で個別ページ数が多い場合↓ -->
  <body class="drawer drawer--right">
    {include file="common/header.tpl"}<!-- 読み込み -->

    <main>
    <!-- ここまで header -->

    <!-- ここからmain -->
    <section id="perio">
      <!-- <div class="pc"> -->
      <div class="kobetsu_header">
      <!-- <img src="{$rt}/img/perio_header.jpg" alt="ヘッダー画像"> -->
      <div class="kobetsu_page_title">
        <img src="{$rt}/img/perio_page_title.png" alt="歯周病">
        <p>Periodontal disease</p>
      </div>
      </div>
      <!-- </div> -->
      <!-- <div class="sp">
      <div class="kobetsu_header">
      <img src="{$rt}/img/perio_header_sp.jpg" alt="ヘッダー画像">
      <div class="kobetsu_page_title">
        <img src="{$rt}/img/perio_page_title.png" alt="歯周病">
        <p>Periodontal disease</p>
      </div>
      </div>
      </div> -->



      <div class="wrap2">
      <div class="title_txt">
        <h2>こんな悩みありませんか?</h2>
      </div>
      </div>
      <div class="flex_around">
        <div class="wrap2">
          <div class="check_mark">
            <ul>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                しばらく歯医者でお掃除をしていない。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                妊娠中もしくは妊娠を考えている。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                歯磨きをすると、歯ぐきから血が出る。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                歯ぐきが腫れている気がする。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                口臭が気になる。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                家族から口臭を指摘された。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                歯ぐきが下がってきた気がする。
              </li>
            </ul>
          </div><!-- check_mark -->
          <div class="check_mark">
            <ul>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                歯の見た目の長さが長くなってきた気がする。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                指で触ると歯がぐらぐらする。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                固い物が痛くて噛めない。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                歯が浮いた感じがする。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                ぐらぐらしていた歯が、抜けてしまった。
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                鏡で見ると歯の根元や、間が汚れで埋まっている。
              </li>
            </ul>
          </div><!-- check_mark -->
        </div><!-- flex_around -->
      </div>



      <div class="wrap2">
        <div class="title_txt">
          <h2>歯周病の原因と症状</h2>
        </div>
        <p style="margin-top:30px;">
          歯周病の原因は、虫歯と同じように細菌による感染です。つまりは歯周病の原因菌に感染することで病気を発症します。虫歯と歯周病は、原因となる細菌の種類が全く違うので、2つの病気の間に関係はありません。つまり虫歯が無ければ、「歯周病も大丈夫」とはいかないのです。またその逆も同じです。
        </p>
        <div class="block">
          <!-- <div class="title_middle">
            <p>感染-中身出し-</p>
          </div> -->
          <div class="flex_between">
              <p>
                一般的に歯周病は、世界中で最も感染している人が多い病気といわれています。歯周病は感染している人から菌をもらうことで感染します。同じお箸やコップを使用したり、咳やくしゃみなどでの飛沫で簡単に感染してしまいます。ご家族に歯周病の方がいると、気づかないうちに家族間でも感染が起こります。
              </p>
            <div class="kobetsu_contents_img perio_photo1 right_position">
              <!-- cssでbackground-imgで指定 -->
            </div>
          </div><!-- flex_between -->
        </div>
        <div class="block">
          <!-- <div class="title_middle">
            <p>進行-中身出し-</p>
          </div> -->

          <p class="p_margin">
            歯周病は進行スピードがとにかく遅く、感染しても痛みを伴う自覚症状を感じるのは60代後半から70代以上と言われています。またその頃には歯周病もかなり進行していることで、手遅れになっている患者さんも多数いらっしゃいます。
          </p>
          <p class="p_margin">
            なぜこうなるかといえば、歯周病も虫歯と同じように、相当進行しないと痛みが無いというのが原因と考えられます。あなたも思い当たるかと思いますが、子供の頃の「歯医者は怖い」というイヤな記憶があるため、歯医者には痛みがなければ行かない方が多いのも気つかないうちに歯周病が進行してしまう原因と考えられます。虫歯は歯を溶かす病気ですが、歯周病は歯に直接何かを引き起こすことはありません。歯周病は、簡単にいうと、歯を支えているアゴの骨が溶けて歯を失う病気です。しかもこの病気は、ほっぺたで囲まれているお口の中全体で進行していきます。そのため、虫歯の治療では、虫歯のない歯を治療することはありませんが、歯周病が原因で1本でも歯が抜けたり、抜く必要がある場合は、他の歯を支えるアゴの骨が健康な状態ではないということになります。他の歯を支える骨も同じか、それに近い状態にまで進行してしまうのが歯周病の特徴です。
          </p>
        </div>
        <div class="block">
          <div class="flex_between">
            <p>
              この時代に、虫歯で歯を全部失う方はほとんどいませんが、歯周病で歯を全部失う方はいまだに結構いらっしゃいます。この原因は、やはり自覚症状がほとんどないことだと思われます。虫歯も自覚 症状はなかなか出ませんが、歯周病と比べればはるかに早く痛みが出るので気づくことができます。それに対し歯周病は、重症化するまで痛みを伴う症状がないことで、歯医者に行のが遅くなり、発見時にはかなり進行していることが多くみられます。
            </p>
            <div class="kobetsu_contents_img perio_photo2 right_position">
              <!-- cssでbackground-imgで指定 -->
            </div>
          </div><!-- flex_between -->
        </div>
        <div class="block">
          <div class="title_middle">
            <p>歯周病の進行はとても危険・・・</p>
          </div>
          <p class="p_margin">
            重度に進行すると、さすがに痛みを伴う自覚症状が出始めます。また、歯磨きをすると尋常ではない出血が起きたり、歯ぐきもブヨブヨして指で触ると歯がぐらぐらに動きだしたり、口臭もかなりきつくなってきます。ただし、重度の状態で歯医者に駆け込んでも、残念ながらもとの状態に戻すことはできません。
          </p>
          <p class="p_margin">
            お掃除をしたり適切な歯磨き指導をしたりすることで、お口の中の環境を良い方向に変えることはできますが、これはあくまで延命治療でしかなく、やがて歯を失うことになります。なぜこうなるかといえば、ここが歯周病の1番怖いところで、1度歯を支える骨が溶けてしまうと、どんなにお掃除をしても、骨をもとの状態に戻すことができないからです。そのため、歯周病になったら、できるだけ早い状態で治療を始めることが重要です。
          </p>
        </div>
        <div class="block">
          <div class="flex_between">
            <div>
              <p>
                また、最近では歯周病が全身疾患に影響を与えていることが、テレビなどでも取り扱われ始めています。<br>
                なぜお口の中の歯周病菌が全身に影響を与えているかといえば、唾液と一緒に飲み込んでいるからではありません。実は歯磨きで起こる歯ぐきからの出血が関与しています。出血することで歯ぐきの細い血管が壊れ、そこから歯周病原因細菌が入り込み、全身の色々な臓器に運ばれることで影響を与えています。これだけ聞くととても怖く聞こえますが、通常の健康状態であれば、血管内に細菌が入り込んでも、自分の体が持っている免疫という防御反応により、数時間で無毒化されるので心配はありません。<br>ただし、何か基礎疾患を持っていて長期にわたり免疫が低下していたりすると、そのリスクは高くなります。
              </p>

            </div>
            <div class="jirei">
              <p>
                影響を与える代表的な全身疾患
              </p>
              <ul>
                <li>糖尿病</li>
                <li>高血圧</li>
                <li>狭心症・心筋梗塞</li>
                <li>脳血管疾患</li>
                <li>認知症</li>
                <li>アルツハイマー</li>
                <li>がん</li>
                <li>誤嚥性肺炎</li>
                <li>早産による低体重児出産</li>
              </ul>
            </div>
          </div><!-- flex_between -->
        </div>



        <div class="block">
          <div class="title_middle">
            <p>歯周病の治療で大切なこと</p>
          </div>

          <p class="p_margin">
            歯周病の治療は、まずは現在の状態をしっかりと把握することから始める必要があります。レントゲンを撮影することで歯を支えるアゴの骨の現在の状態を調べ、また、お口の中では歯ぐきの腫れの程度を検査します。これが歯科医院で行われる通常の歯周病検査になります。<br>当医院では、これにプラスして、無料で歯周病の原因細菌がどのくらい存在しているのかを調べています。
          </p>
        </div>

        <div class="block">
          <div class="flex_between">
            <div class="kobetsu_contents_img perio_photo3 left_position">
              <!-- cssでbackground-imgで指定 -->
            </div>
            <p>
              なぜ細菌の状態を調べるかといいますと、そもそもの歯周病の原因が普段歯医者で取り除いている歯石ではなく、歯周病菌による感染症だからです。<br>歯石はあくまでも細菌が生活する家のようなもので、歯石をいくら取り除いても、唾液中に細菌が多数存在していると、唾液中の菌が原因で再発をしてしまいます。<br>また、歯周病の原因細菌に関しては、肉眼で見ることができないため、実際に針先程度の汚れと唾液を口の中から少量採取し、顕微鏡上で観察することで、実際に細菌を肉眼で確認することが可能になります。
            </p>
          </div><!-- flex_between -->
        </div>

        <div class="block">
          <div class="flex_between">
            <div>
              <p>
                治療を始めるには、まず原因である細菌がどの程度存在しているかを知ることが最も重要です。それは原因細菌がどの程度なのかを知ることが、適切な治療方針や治療方法を決定する判断基準になるためです。細菌が多い方にはそれを減らすための治療方針を、また少ない方にはその状態を維持していくのに必要な治療方針を提案させていただいています。
              </p>
              <p class="p_margin">
                治療が終了しましたら、もともとのお口の状態を考慮してあくまで目安ですが、定期検診の時期をお伝えしています。定期検診の際は、ご希望の方に無料で同じく細菌検査をしております。検査の結果は動画で保存されているので過去の状態と比較して確認することが可能です。
              </p>
            </div>
            <div class="kobetsu_contents_img perio_photo4 right_position">
              <!-- cssでbackground-imgで指定 -->
            </div>
          </div><!-- flex_between -->
        </div>
      </div><!-- wrap2 -->


      <div class="wrap2">
        <div class="title_txt">
          <h2>治療せずに放置しておくのはダメです</h2>
        </div>
        <p class="p_margin">
          歯がどんどんと失われていくことで、奥歯で噛むことができなくなり、また、噛んだときにかかる衝撃を支えることができ なくなり、残っている歯にかかる負担も増えることで、ますます歯を失うスピードが上がっていきます。
        </p>
        <p class="p_margin">
          歯医者で歯を抜くというと、原因は虫歯を想像すると思います。しかし実際は、虫歯で歯を抜くよりも、はるかに歯周病が原因で歯を抜くことの方が多いのです。これは、歯周病がお口の中全体で進行するからだと思われます。虫歯で歯を抜く場合、虫歯のない歯を抜く必要は全くありません。ただし、歯周病に関しては、抜く歯に虫歯の有る無しは関係ありません。歯を支える骨が無くなれば、どんなに虫歯のない歯でも、残すことができないのが歯周病です。また、虫歯の治療ができるのは骨が歯をしっかりと支えているからで、支えがないとどんなに良い詰め物やかぶせ物をしても、歯がぐらぐらで残すことができません。
        </p>
        <p class="p_margin">
          全身的にも様々な病気の原因になったりすることがはっきりとわかっているので、少しでも早いうちに治療をおこない、歯周病をコントロールしていくことが重要です。<br>
          子供のときに歯周病で歯を支えるアゴの骨が溶けることはありません。ただし、早くからお口の中の環境を整えて維持をしていくことが必要で、磨き残しの状態や歯ぐきの炎症が起きていないかのチェックも必要です。
        </p>

        <div class="block">
          <div class="title_middle">
            <p>妊娠を考えている方・妊娠中の方は早めの検診を</p>
          </div>
          <div class="flex_between">
            <p>
              妊娠を考えている方や妊娠中の方は、早めの検査を推奨しています。妊娠をすると、つわりの影響で、なかなか以前と同じように自分の口の中をケアしていくことが難しくなり、また、妊娠中はホルモンバランスの変化などで、歯ぐきの炎症が悪化しやすくなります。出産後はお母さんのお口の中の状態が悪いと、赤ちゃんのお口の中にも影響を与えてしまうのでできるだけ妊娠前や妊娠中に、お口の中の環境を良い方向に変えていければベストです。
            </p>
            <div class="kobetsu_contents_img perio_photo5 right_position">
              <!-- cssでbackground-imgで指定 -->
            </div>
          </div><!-- flex_between -->
        </div>
      </div><!-- wrap2 -->


      <div class="wrap2">
        <div class="title_txt">
          <h2>治療回数</h2>
        </div>
        <p class="p_margin">
          治療期間に関しては軽度の方に関しては1~2回程度。重度の方に関しては、どこまでの治療を希望されるかにもよりますが、複数回の通院が必要となります。
        </p>
        <div class="title_middle">
          <h2>治療費について</h2>
        </div>
          <div class="flex_between">
              <p>
                軽度の方に関しては初診の場合、レントゲンなども含めて<span class="title_bold">4,000円～4,500円程度。</span><br>重度の方に関しては治療内容にもよりますが、1回あたり<span class="title_bold">1,000円～2,500円</span>の間ぐらいになるかと思います。<br>あくまで目安となります。

              </p>
              <div class="kobetsu_contents_img perio_photo6 right_position">
                <!-- cssでbackground-imgで指定 -->
              </div>
          </div><!-- flex_between -->
      </div><!-- wrap2 -->

      {include file="three_column.tpl" }<!-- 回遊性コンテンツ -->



    </section>
    <!-- ここまでmain -->

    <!-- ここから footer -->
    </main>
{include file="common/footer.tpl"}<!-- 読み込み -->
<!-- ↓ボディの閉じタグを読み込みシートに入れないわけは、jsの読み込みで単独ページで入れたいjsがあった際に他の全ページに反映されるとページの読み込みが遅くなるため -->
  </body>

</html>
