<!DOCTYPE html>
<html lang="ja">
  <head>
    <!-- 文字指定コード -->
    <meta charset="utf-8">
    <!-- タグに表示される -->
    <title>流山市の訪問歯科診療のご案内</title>
    <meta name="description" content="流山おおたかの森歯科・矯正歯科では、介護中や認知症により、外来には通院できない方のために、訪問診療を行っています。入れ歯の調整や、口腔内ケアなどの対応をしております。">
    <!-- ↑上部のコードを別読み込みシートに入れないのは、各ページ毎でタイトルなどを変更したい際に変更しやすくするため -->
{include file="common/head.tpl"}<!-- 読み込み -->
  </head>

  <!-- スマーティで作成する場合で個別ページ数が多い場合↓ -->
  <body class="drawer drawer--right">
    {include file="common/header.tpl"}<!-- 読み込み -->

    <main>
    <!-- ここまで header -->

    <!-- ここからmain -->
    <section id="visit">
      <!-- <div class="pc"> -->
      <div class="kobetsu_header">
      <!-- <img src="{$rt}/img/visit_header.jpg" alt="ヘッダー画像"> -->
      <div class="kobetsu_page_title">
        <img src="{$rt}/img/visit_page_title.png" alt="訪問診療">
        <p>Visiting dentistry</p>
      </div>
      </div>
      <!-- </div> -->
      <!-- <div class="sp">
      <div class="kobetsu_header">
      <img src="{$rt}/img/visit_header_sp.jpg" alt="ヘッダー画像">
      <div class="kobetsu_page_title">
        <img src="{$rt}/img/visit_page_title.png" alt="訪問診療">
        <p>Visiting dentistry</p>
      </div>
      </div>
      </div> -->

      <div class="wrap2">
        <div class="title_txt">
          <h2>訪問診療のご案内</h2>
        </div>
        <p class="p_margin">
          流山おおたかの歯科・矯正歯科では、外来での診療以外に、歯科医師や歯科衛生士が、ご自宅や施設に伺っての訪問診療を行っています。
        </p>
      </div><!-- wrap2 -->
      <div class="flex_around">
        <div class="wrap2">
          <div class="check_mark">
            <ul>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                在宅での介護を受けている方
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                認知症のため1人で通院できない方
              </li>
              <li>
                <!-- <i class="far fa-check-square"></i> -->
                施設に入居していて外来には通院できない方
              </li>
            </ul>
          </div><!-- check_mark -->
        </div><!-- wrap2 -->
      </div>
      <div class="wrap2">
        <p class="p_margin">
          特に年齢の制限などはありません。ご自宅への訪問診療には特に条件はありませんが、伺える施設には条件がありますので、訪問診療をご希望の場合は、お気軽にご相談くださいませ。
        </p>
      </div><!-- wrap2 -->


      <div class="wrap2">
        <div class="title_txt">
          <h2>訪問診療での治療内容</h2>
        </div>
        <p class="p_margin">
          訪問診療では、患者様の状態に合わせたオーダーメイドの診療を行っています。<br>
          入れ歯が合わないは、調整を致しますし、場合によっては新しく製作することも可能です。ただし、当院の方針としては、「合わない」という場合でも、新しい入れ歯は、極力作らないようにしています。<br>
          入れ歯を作ればすぐに食事が満足に摂れるとお考えの方が多いのですが、実はそうではありません。入れ歯は、正式には義歯と言い、義手や義足と同じ漢字を用います。義手や義足を新しく作ってすぐに自分の手や足のように使いこなせることはありません。皮膚と接触する部分に擦り傷ができて何度も調整やリハビリが必要です。<br>
          入れ歯も同じで、歯肉と触れる部分に擦り傷ができて痛みが出るので、何度も調整が必要で、また、リハビリも必要です。<br>
          入れ歯は自分の歯とはあきらかに違い、自分の歯で食事をする効率を10とすると、入れ歯の場合はどんなに良い入れ歯でも3程度の効率と一般的に言われています。<br>
          入れ歯は硬く、歯ぐきは柔らかく、また、その下にあるアゴの骨は硬いため、硬い入れ歯とアゴの骨で柔らかい歯ぐきをサンドイッチするので、当然ですが、柔らかい部分に痛みを感じます。
          また、歯ぐきの厚みは人によって違いがあるので、厚い方より薄い方の方が同じ圧力をかけても痛みを感じやすいと言われています。
        </p>
        <div class="title_middle">
          <p>新しい入れ歯は極力作らず、修理調整しています</p>
        </div>
        <div class="flex_between">
          <div class="kobetsu_contents_img visit_photo1 left_position">
            <!-- cssでbackground-imgで指定 -->
          </div>
          <p>
            外来に通院が可能な方は何度も調整することが可能ですが、通院による調整ができないと、新しく入れ歯を作ったとしても、痛くて使うことができません。<br>
            何度も調整をして使っていくものですが、それができないうえに、体調の変化で栄養状態が悪化すると、体重が減るだけでなく、口の中の歯ぐきも同じく痩せていってしまいます。<br>
            例えると、新しい入れ歯は、きつめの靴みたいなもので、慣れない靴を履いていると靴擦れができるのと同じで、歯ぐきに傷ができていきます。どちらかというと、そういう時は、靴よりもサンダルのようなゆったりとした物の方が傷ができにくくていいのです。
          </p>
        </div>
        <p class="p_margin">
          新しい入れ歯を作るよりも、今まで使っている入れ歯を修理調整する方が慣れるまでの時間が早いことが多いのです。<br>
          そのため、当医院では、新しい入れ歯は、極力作らないようにしています。<br>
          また、虫歯の治療や歯を抜いたりなどの外科処置も可能ですが、全身疾患の状態などによっては専門の施設をご紹介することも可能です。<br>
          訪問診療に行かせていただいている患者様のほとんどは、入れ歯の修理や調整よりも、口腔ケアや摂食嚥下のトレーニングをおこなっています。
        </p>
        <div class="title_middle">
          <p>肺炎のリスクを低減</p>
        </div>
        <p class="p_margin">
          人の死亡原因の第3位は肺炎です。また、肺炎でお亡くなりになる80歳以上の方のほとんどが誤嚥性肺炎が原因だと報告されています。<br>
          誤嚥性肺炎は、食べ物を誤嚥して起こるのではありません。食べ物は毒ではないからです。
          原因は、口の中の清掃状態が悪化することで、マヒや筋力の低下で歯周病菌や肺炎球菌など含んだ唾液を誤嚥して感染を起こすことによります。<br>
          人は1日に600～2,000回唾液を飲み込み、就寝中にも50～60回程度唾液を飲み込んでいます。誤嚥性肺炎の予防には、口腔ケアをすることで、お口の中の細菌数を減らし、誤嚥を減らすように口腔周囲筋のリハビリやトレーニングが必要です。
        </p>
        <p class="p_margin">
          当医院でも、定期的な訪問診療で、誤嚥性肺炎のリスクを減らすために口腔ケアと、口腔周囲筋のトレーニングをおこなっています。
        </p>
        <p class="p_margin">
          また、歯が無ければ大丈夫かといえば、そういうわけではありません。使っている入れ歯が汚れていると、菌が増殖して同じく肺炎の原因となります。お口の中だけではなく、使っている入れ歯も清潔に保つ必要があります。
        </p>


        <div class="block">
          <div class="title_middle">
            <h2>料金と保険の適用について</h2>
          </div>
          <div class="flex_between">
              <p>
                医療保険と介護保険の負担割合によって治療費は変わります。<br>
                治療の内容によって金額には違いがあります。詳しくは当医院までお気軽にご相談ください。<br>
                介護保険証をお持ちの方は介護保険も利用しますが、通常、介護度によって月の利用枠が決まっていますが、歯科治療は別枠なので、他のサービスを受けれなくなるといったことはありません。
              </p>
              <div class="kobetsu_contents_img visit_photo2 right_position">
                <!-- cssでbackground-imgで指定 -->
              </div>
          </div><!-- flex_between -->
        </div>

        <div class="block">
          <div class="title_middle">
            <h2>ご利用の流れ</h2>
          </div>
          <div class="flex_between">
            <div class="kobetsu_contents_img visit_photo3 left_position">
              <!-- cssでbackground-imgで指定 -->
            </div>
            <div>
              <p>
                訪問診療をご希望の方は、当医院までお電話でご連絡ください。
              </p>
              <p class="p_margin">
                また当医院では、訪問看護リハビリステーションも運営しております。<br>
                在宅での看護やリハビリに関しても、ご相談いただければと思います。<br>
                できるだけ住み慣れた自宅や地域で生活ができるように、歯科治療と看護とリハビリの他業種連携にてお手伝いさせていただきたいと思っております。
              </p>
            </div>
          </div>
        </div>
      </div><!-- wrap2 -->

      {include file="two_column.tpl" }<!-- 回遊性コンテンツ -->





    </section>
    <!-- ここまでmain -->

    <!-- ここから footer -->
    </main>
{include file="common/footer.tpl"}<!-- 読み込み -->
<!-- ↓ボディの閉じタグを読み込みシートに入れないわけは、jsの読み込みで単独ページで入れたいjsがあった際に他の全ページに反映されるとページの読み込みが遅くなるため -->
  </body>

</html>
